{
  "head": {
    "headline": "Heidelbeerstrauch schneiden",
    "subHeadline": ""
  },
  "teaser": "Damit Sie von Ihrem Heidelbeerstraauch reichlich Früchte ernten können, ist ab und an ein Schnitt notwendig. Wir geben Tipps zur genauen Vorgehensweise.",
  "body": {
    "preParagraph": "Heidelbeeren sind unglaublich lecker, lassen sich pur oder verarbeitet genießen und sind noch dazu gesund. Am besten schmecken die kleinen, lila Früchte natürlich direkt aus dem eigenen Garten. Um jedoch sicherzustellen, dass die Ernte ertragreich ausfällt, ist es unter anderem wichtig, den Heidelbeerstrauch richtig zu schneiden. \n Die gute Nachricht: Heidelbeersträucher stellen in Sachen Pflege keine allzu hohen Ansprüche. Regelmäßiges Zurückschneiden kann jedoch dafür sorgen, dass nicht nur mehr, sondern auch größere und leckere Beeren geerntet werden können.",
    "headline1": "Welche Heidelbeersträucher müssen geschnitten werden?",
    "paragraph1": "Je nachdem, für welchen Heidelbeerstrauch Sie sich entschieden haben, ist ein regelmäßiges Rückschneiden mehr oder weniger sinnvoll. Besonders „pflegeleicht“ sind in diesem Zusammenhang vor allem die Waldheidelbeerpflanzen. Diese müssen in der Regel nicht geschnitten werden, da sie relativ langsam wachsen. \n Hierin zeigt sich auch ein klarer Unterschied zu den so genannten Kulturheidelbeeren. Die entsprechenden Sträucher erreichen vergleichsweise schnell eine Höhe von zwei bis drei Metern und beeindrucken -auch in optischer Hinsicht- durch ihre Ausmaße.",
    "headline2": "Wann muss der Heidelbeerstrauch geschnitten werden?",
    "paragraph2": "Generell gilt die Regel, dass Heidelbeersträucher in den ersten drei bis vier Jahren nicht geschnitten werden müssen. Danach ist der ideale Zeitpunkt frühestens der Herbst. Denn dann hängen an den Zweigen in der Regel keine Blätter mehr. Achten Sie jedoch immer darauf, die Sträucher nicht zu schneiden, wenn die Temperaturen sich unter Null bewegen. Ansonsten könnte der Frost den „offenen Wunden“ schaden.",
    "headline3": "Wichtige Tipps zum Schneiden von Heidelbeersträuchern",
    "list1": {
      "list1item1": "Beim Schneiden von Heidelbeersträuchern ist es wichtig, sich auf die alten Triebe des Strauchs zu fokussieren. Wer hier besonders effizient vorgehen möchte, sollte seinen Strauch schon im Sommer beobachten und Zweige markieren, die ohnehin wenige Früchte tragen. Am besten eignet sich hierfür ein Wollfaden oder ähnliches",
      "list1item2": "Im zweiten Schritt ist es dann noch sinnvoll, die Seitentriebe zu entfernen, die ohnehin zu dicht stehen, da diese die Sonne davon abhalten, auch in das tiefere Pflanzenwerk vordringen zu können.",
      "list1item3": "Im Gegensatz zum Schnitt im Herbst findet der Schnitt bei Schädlingsbefall in der Regel erst im Sommer bzw. frühestens im Frühling statt. Zu erkennen sind die klassischen Schädlinge der Heidelbeersträucher meist an den weißen Gespinsten. Die jeweiligen Areale sollten dann großflächig herausgeschnitten werden, da sich die Schädlinge ansonsten schnell ausbreiten.",
      "list1item4": "Und: unabhängig davon, ob es sich um einen „normalen“ Rückschnitt oder einen Rückschnitt in Folge eines Schädlingsbefalls handelt, sollte selbstverständlich immer scharfes Werkzeug eingesetzt werden, um den Strauch nicht unnötig zu verletzen."
    },
    "paragraph3": "",
    "headline4": "",
    "paragraph4": "",
    "headline5": "",
    "paragraph5": "",
    "headline6": "",
    "paragraph6": "",
    "headline7": "",
    "paragraph7": ""
  },
  "credit": "https://www.gartentipps.net/heidelbeerstrauch-schneiden/",
  "tags": ["blaubeeren", "schneiden"]
}
