{
  "head": {
    "headline": "Hügelbeet",
    "subHeadline": "aus Gartenabfällen anlegen und richtig nutzen"
  },
  "teaser": "Gartenbesitzer kennen das Problem: besonders im Frühjahr fallen viele Gartenabfälle an. Doch wohin damit, wenn beispielsweise kein Kompost vorhanden ist? ",
  "body": {
    "preParagraph": "Eine immer populärer werdende Lösung ist das Anlegen eines Hügelbeetes. Auch wenn dieses im ersten Schritt Arbeit bedeutet, sind die langfristigen Gewinne durch eine solche Entscheidung nicht von der Hand zu weisen. Vor allem Gartenbesitzer, die es lieben, auf ihrem Grundstück ihr eigenes Gemüse anzubauen, kommen mit einem Hügelbeet auf ihre Kosten.",
    "headline1": "Schnelles Wachstum und gesunde Pflanzen",
    "paragraph1": "Wer sich schon immer auf der Suche nach einer idealen Verwendung für seine Gartenabfälle befunden hat, findet im klassischen Hügelbeet die ideale Lösung. Ein weiterer Vorteil entsteht durch die Tatsache, dass sich das Beet im Frühjahr und im Sommer etwas schneller als eine gerade Fläche erwärmt. Durch die höheren Temperaturen wachsen die Pflanzen merklich schneller. Auch mit Hinblick auf den Nährstoffgehalt in der Erde bleiben keine Wünsche offen. Verantwortlich für die „gesunde Erde“ ist hier unter anderem die große Menge an abbaubarem Pflanzenmaterial, im Mix mit dem natürlichen Luftaustausch im Hügelbeet. Kurz: hier fühlen sich Pflanzen so richtig wohl!",
    "headline2": "Die perfekten Schichten für Ihr Hügelbeet",
    "paragraph2": "Ihr Hügelbeet sollte eta 150cm breit sein, das ermöglicht leichtes Herankommen von allen Seiten. In der Länge sind Sie flexibel, je nach vorhandenem Platz bis zu vier Meter.",
    "list1": {
      "list1item1": "1. Schicht: Stecken Sie Ihre Beetform ab und heben Sie etwa 40 cm Erde aus. Um eine ideale Grundlage zu schaffen, starten Sie mit einer Schicht aus Ästen und Zweigen (circa 20 Zentimeter).",
      "list1item2": "2. Schicht: Überdecken Sie die erste Schicht dann mit einer halb so hohen Schicht an Rasensoden oder Rasenschnitt.",
      "list1item3": "3. Schicht: Nun folgt die Schicht mit den Gartenabfällen, wie feuchtes Laub und Kompost.",
      "list1item4": "4. Schicht: Zum Schluss wieder eine Schicht Gartenerde auftragen – fertig!"
    },
    "headline3": "Achten Sie unbedingt immer auf die richtige Reihenfolge!",
    "paragraph3": "Das Prinzip des Hügelbeets ist einfach: die verrottenden Abfälle setzen über mehrere Monate und Jahre kontinuierlich wichtige Nährstoffe frei. Hier gibt es Stickstoff im Überfluss. Daher sind mit Hinblick auf die Fruchtfolge neue Regeln zu beachten. Nutzen Sie im ersten Jahr Ihres Hügelbeets am besten Starkzehrer, damit diese den Stickstoff auf natürliche Weise abbauen können. Keine Sorge: trotz dieses Abbaus bleiben immer noch ausreichend Nährstoffe für die Mittel- und Schwachzehrer übrig.",
    "headline4": "Pflanzenbeispiele für Ihr Hügelbeet",
    "list2title": "Starkzehrer",
    "list2": [
      "Gurken",
      "Kartoffeln",
      "Lauch",
      "Blumenkohl",
      "Sellerie",
      "Zuccini"
    ],
    "list3title": "Schwachzehrer",
    "list3": [
      "Kräuter",
      "Radieschen",
      "Erdbeeren",
      "Erbsen",
      "Feldsalat",
      "Buschbohnen"
    ],
    "paragraph4": "Je länger Ihr Hügelbeet besteht, umso experimentierfreudiger können Sie werden. Immerhin handelt es sich bei dem Hügelbeet um den perfekten Ort, um viele verschiedene Gemüsesorten anzubauen. Nach einem Jahr können Sie beispielsweise Zwiebeln, Karotten oder Salat anbauen. Noch später sind dann Bohnen und Schwarzwurzeln an der Reihe, bevor ab dem vierten Jahr sogar Erdbeeren eingepflanzt werden können. \n Das Anlegen eines Hügelbeetes beschert Ihnen damit nicht nur eine gesunde Erde und eine reichte Ernte, sondern auch die Gewissheit, im Laufe der Jahre viele leckere Obst- und Gemüsesorten einsetzen zu können.",
    "headline5": "Weitere wichtige Tipps zu Ihrem Hügelbeet",
    "paragraph5": "Das Anlegen eines Hügelbeetes ist nicht schwer, nimmt jedoch ein wenig Zeit in Anspruch. Damit auch wirklich alles so funktioniert, wie Sie es sich vorstellen, sollten Sie auch die Lage des Beetes berücksichtigen. \n Auch wenn es sich bei einem Hügelbeet zweifelsohne um einen Blickfang handeln kann, ist nicht nur die Optik, sondern auch die ideale Ausrichtung wichtig. Eine südwestliche Ausrichtung garantiert hier, dass das Hügelbeet viel Sonne abbekommt und die Pflanzen noch besser gedeihen können. Die meisten Hobby- und Profigärtner legen ihr Hügelbeet im Frühling oder im Herbst an, weil hier die meisten Gartenabfälle anfallen.",
    "headline6": "",
    "paragraph6": "",
    "headline7": "",
    "paragraph7": ""
  },
  "credit": "https://www.gartentipps.net/huegelbeet-anlegen/",
  "tags": ["hügelbeet", "gartenabfall"]
}
