{
  "head": {
    "headline": "Richtig mulchen",
    "subHeadline": "Bodenpflege für den Garten"
  },
  "teaser": "Ein gepflegter und gesunder Boden ist Basis für gesunde und ertragreiche Pflanzen im Garten. Bodenpflege – vor allem in Form einer Mulchschicht – trägt zu einem solchen Zustand bei.",
  "body": {
    "headline1": "Was ist Mulch und woraus besteht er?",
    "paragraph1": "Mulch besteht aus geschredderter Rinde. Ihr Vorteil liegt in ihrer Naturnähe und in ihren zahlreichen Nährstoffen, die in den Boden eingehen. Daraus folgt, dass die Auswahl der Baumart nach dem Gehalt von Nährstoffen geht. Gut geeignet ist Mulch von der Kiefer, der in der Forstwirtschaft als Nebenprodukt anfällt. Andere Pflanzenreste bieten sich als Ersatz an – Reste vom eigenen geschnittenen Rasen oder Strauch etwa. Und Laub, das jedes Jahr in vielen Gärten anfällt und für das das Mulchen eine der besten Methoden zur Entsorgung ist. Alternativen zum Kaufen sind Mulchpapier und Mulchfolie – geeignet für Obst und Gemüse. Für letztere eignet sich zusätzlich eine Mulchdecke aus Stroh. Mulch kann noch mehr – er schützt zum Beispiel den Boden vor der Besiedelung mit verschiedenen Arten von Unkraut.",
    "headline2": "Welche Pflanze profitiert vom Mulch und welche nicht?",
    "paragraph2": "Nicht jede Gartenpflanze benötigt besondere aus Mulch stammende Nährstoffe. Es gilt grundsätzlich: Je neuartiger und exotischer die Bepflanzung, desto empfindlicher reagiert sie auf den Boden. Mulch ist perfekt für aus dem Wald stammende Pflanzenarten, die an einen durch Rindennährstoffe angereicherten Boden gewöhnt sind. Dazu gehören zum Beispiel Farne aller Art sowie der Rhododendron. Im Zweifel ist das Bodenklima im natürlichen Vorkommen der jeweiligen Pflanze ein guter Richtwert. Alles, was waldähnlich ist, macht die dort wachsende Vegetation für Mulch geeignet. Es gibt neben diesen andere Ansprüche – einen eher trockenen und sonnigen Boden zum Beispiel. Solche Pflanzen können von einer dauerhaften Mulchschicht Schaden nehmen. Zu ihnen gehören die typischen Bodendecker wie Thymian, Dickblattgewächse oder Rosengewächse.",
    "headline3": "Nachteile von Mulch",
    "paragraph3": "Mulch ist nicht gut geeignet für Gartenbepflanzung, die auf einen stickstoffreichen Boden angewiesen ist, da er Stickstoff entzieht. Als Gegenmaßnahme ist die Zugabe von Stickstoff durch Dünger zu empfehlen – wenn Pflanzen mit unterschiedlichen Ansprüchen im Garten sind.",
    "headline4": "Warum funktioniert Mulchen?",
    "paragraph4": "Neben der Nährstoffversorgung der Gartenpflanzen stellt Mulch ein für viele Pflanzen gut verträgliches Bodenklima her. Mulch saugt den Regen auf und verhindert, dass er verdunstet. Weiterhin isoliert er, was für heiße Tage von Bedeutung ist. Die Temperatur unter der Mulchschicht ist gleichbleibend, was für empfindliche Bepflanzung positiv ist. Von der Humusbildung profitieren Bodenorganismen, die zur Gesundheit des Bodens beitragen. Gut deckende Mulchschichten halten Schädlinge wie Schnecken von Pflanzen fern. Sie reduzieren die Schimmelbildung, was dem Anbau von Obst und Gemüse zuträglich ist. Mulchen ist eine Methode, die sich an den natürlichen Lebensbedingungen von Pflanzen orientiert. Sie fügt sich in das natürliche Gleichgewicht der Umwelt ein und ermöglicht Bodenpflege im Einklang mit der Natur.",
    "headline5": "",
    "paragraph5": "",
    "headline6": "",
    "paragraph6": "",
    "headline7": "",
    "paragraph7": ""
  },
  "credit": "https://www.gartentipps.net/richtig-mulchen-bodenpflege-fuer-den-garten/",
  "tags": ["mulchen", "bodenpflege"]
}
