{
  "head": {
    "headline": "Garten Winterfest machen",
    "subHeadline": "5 Maßnahmen vor dem ersten Frost"
  },
  "teaser": "Die Gartensaison ist nun fast zuende. Bevor Ihr Garten aber in die Winterruhe gehen kann, müssen Sie noch ein paar Dinge erledigen.",
  "body": {
    "preParagraph": "Die Blätter haben sich längst bunt gefärbt, ein kühles Lüftchen weht einem bei der Gartenarbeit um die Nase. Kein Zweifel: Der Winter naht. Damit die liebevoll gehegten Pflanzen nicht beim ersten Frost eingehen, sollten sie rechtzeitig winterfest gemacht werden. Aber welche Maßnahmen helfen wirklich, um den Garten vor Schnee, Eis und Kälte zu schützen?",
    "headline1": "Tipp 1: Auslichten in Maßen, nicht in Massen",
    "paragraph1": "Zahlreiche Gärtner greifen kurz vor der Frostperiode noch einmal zur Baum- oder Heckenschere, um ihre Stauden zurückzuschneiden. Zwar kann es sinnvoll sein, üppige Sträucher und Bäumchen noch einmal auszulichten, in vielen Fällen sollte das jedoch auf das nächste Frühjahr verschoben werden. Hierfür sprechen gleich mehrere Gründe. Die Blätter und Zweige schützen die Pflanzen vor dem Frost. Gleichzeitig helfen sie einer Vielzahl von Nützlingen beim Überwintern. Beispielsweise suchen sich Marienkäfer, die während der Frühlings- und Sommerzeit lästigen Blattläusen den Kampf ansagen, im Spätherbst ein gemütliches Versteck in dichten Büschen. Dementsprechend sollte hier beim Auslichten mit Vorsicht vorgegangen werden. Anders sieht es bei Obstbäumen aus. Mit Ausnahme von empfindlichen Süßkirschen- und Pfirsichbäumen sollten sie zwischen November und April – bevor der Austrieb beginnt – zurückgeschnitten werden.",
    "extraTipp1": "Tipp: Für den Rückschnitt sollten Hobbygärtner nicht ausgerechnet den kältesten Herbsttag auswählen. Für den Rosenschnitt empfiehlt sich übrigens ein Etappenschnitt. Vor dem Winter erfolgt der Rückschnitt zu zwei Dritteln. Ende Februar können die Rosen noch einmal auf bis zu zehn Zentimeter gekürzt werden.",
    "headline2": "Tipp 2: Empfindliche Pflanzen rechtzeitig „verpacken“",
    "paragraph2": "Sobald die Temperaturen sinken, muss sich nicht nur der Mensch vor Frostbeulen in Acht nehmen. Zahlreiche Pflanzen vertragen die Kälte ebenso wenig und können bei unzureichendem Schutz leicht erfrieren. Wer beispielsweise seine Rosen schützen will, sollte sie bis zur Veredelungsstelle anhäufeln. Ebenso wie empfindliche Kübelpflanzen brauchen exotische Gewächse wie Kamelien das richtige „Winteroutfit“. Sinnvoll sind beispielsweise luftdurchlässige Säcke aus Jute, die über den Topf und die Krone gestülpt werden. Alternativ können die Pflanzen mit Kompost oder einem schützenden Vlies vor der Kälte abgeschirmt werden. Ansonsten bringt es nichts, mit dem Frostschutz zu übertreiben. Wer seine Pflanzen in Plastikfolie einwickelt, riskiert sogar, dass sie ersticken. Die Mehrzahl der Sträucher, Bäume, Stauden und Gräser leidet im Herbst noch nicht unter kalten Temperaturen in der Nacht. Oleander, Zitruspflanzen und Olivenbäume können einige Tage bei leichtem Frost oder Schnee schadlos überstehen. Allerdings sterben sie bei heftigen Minustemperaturen, die über Wochen andauern, ab. Über die Winterzeit kann es sinnvoll sein, sie an einem kühlen, hellen und frostfreien Lagerort zu verwahren.",
    "headline3": "Tipp 3: Rechtzeitig die nächsten Blumenzwiebeln setzen",
    "paragraph3": "Bevor der erste Frost einzieht, sollten die Blumenzwiebeln ins Erdreich gebracht werden, damit im Frühling wieder eine bunte Pracht im Garten herrscht. Tulpen- und Krokuszwiebeln können bis in den November ohne Probleme gesteckt werden. Die Knollen benötigen die Kälte, um ihre Wurzeln richtig zu entwickeln. Beim Zwiebelstecken gibt es mehrere Dinge zu beachten. Beispielsweise sollte die Spitze der Blumenzwiebel immer nach oben zeigen. Sie gehört doppelt so tief in die Erde, wie sie dick ist. Sobald die Zwiebeln locker mit Erde bedeckt sind, sollten sie gut angegossen werden. Vor dem Winter empfiehlt es sich, die entsprechenden Pflanzstellen mit Rindenmulch zu bedecken, um sie gegen die Kälte zu schützen.",
    "extraTipp2": "Tipp: Solange der Boden noch nicht gefroren ist, kann ohne Probleme noch gepflanzt werden. Eine kühle Brise macht Obstgehölzen und Rosen in der Regel nichts aus. Dabei ist die im Herbst angebotene wurzelnackte Ware deutlich preiswerter als Pflanzen, die im Frühjahr zum Verkauf stehen. Ein weiterer Vorteil: Wer vor dem ersten Frost pflanzt, hat im Frühling bereits einen Vorsprung.",
    "headline4": "Tipp 4: Den Rasen vor dem ersten Frost pflegen",
    "paragraph4": "Bevor die Temperaturen in den Minusbereich rutschen, sollte der Rasen noch einmal mit einem Vertikutierer behandelt werden. Auch ein letztes Mal Mähen ist angebracht. Allerdings sollte die Rasenpflege nicht bis Ende November hinausgezögert werden. Wer kurz vor dem Wintereinbruch noch zu Mähen beginnt, schadet seinem Rasen. Des Weiteren gilt es darauf zu achten, das Gras nicht zu kurz zu schneiden, da es ansonsten gestresst in den Winter geht. Beim letzten Schnitt ist es daher sinnvoll, die höchste Schnitteinstellung zu wählen. Zahlreiche Gartenratgeber empfehlen vor dem Frost noch einmal das Düngen des Rasens. Hier scheiden sich bei Gartenexperten die Geister. Einige behaupten, die Nährstoffe trügen zum Winterschutz bei. Andere sind vom Gegenteil überzeugt. Bei Unsicherheit sollten die Hobbygärtner den Zustand ihrer Rasenfläche im Auge behalten und nach Bedarf zum Dünger greifen. Wichtiger ist es jedoch, den Rasen zu kalken, um ihn vor Moosen zu schützen. Ebenso ergibt es Sinn, vor dem Winter noch Unkräuter auszustechen und fein gesiebten Kompost zu verteilen. Wird dieser mit einem Federbesen eingeharkt, fungiert er als effektiver Kälteschutz.",
    "headline5": "Tipp 5: Gießen und ernten vor dem Winter",
    "paragraph5": "Bevor sich Gartenbesitzer in die Wintervorbereitungen stürzen heißt es: Erst das Vergnügen, danach die Arbeit. Immerhin müssen die letzten Kräuter und Früchte abgeerntet werden. Ob Apfel oder Sanddorn – zwischen Ende September und Anfang Oktober sollten die Früchte von den Bäumen und Büschen geholt werden. Ebenso gilt es, Gurken, Kartoffeln, Sellerie, Petersilie und Kresse abzuernten und anschließend trocken und kühl zu lagern. \n Allerdings sollte darauf geachtet werden, dass Äpfel und Birnen nicht vollständig abgeerntet werden. Wer ein paar Früchte hängen lässt, beglückt hungrige Vögel im Winter mit einer schmackhaften Nahrungsquelle. Auch robuste Gemüsesorten wie Rosenkohl müssen noch nicht vollständig ins Haus geholt werden. Vorwiegend das Wintergemüse entfaltet seine Aromen erst, wenn es dem ersten Frost ausgesetzt war.",
    "headline6": "",
    "paragraph6": "",
    "headline7": "",
    "paragraph7": ""
  },
  "credit": "https://www.gartentipps.net/garten-winterfest-machen-massnahmen/",
  "tags": ["winter", "tipps"]
}
